LEXICON: dict[str, str] = {
    '/start': '<b>Привет бот "BEAUTY"!</b>\n\n<b>поможет Вам посмотреть цены на услуги в нашем салоне'
    'и с легкостью записаться на удобные вам дату и время!👍 Так же для информации о боте нажмите /help</b>',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',

}

LEXICON_COMMANDS: dict[str, str] = {
    '/start': '🏁Старт🏁',
    '/help': '📚Справка по работе бота',
    '/list_organizations': '📒Список организаций',
    '/list_installers': '📒Список монтажников',
    '/list_welders': '📒Список сварщиков',
    '/documents': '📒Документы',
    '/resume': '🚀Резюме',
}